Repository: dimdub34/public_goods_simple
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Decision
fr: Décision

source: You have an endowment of %(endowment)s tokens.
fr: Vous disposez d'une dotation de %(endowment)s jetons.

source: Please enter the number of tokens you put in the collective account
fr: Veuillez saisir le nombre de jetons que vous placez dans le compte collectif

source: End of part
fr: Fin de la partie

source: The part is over. Your payoff is equal to
fr: La partie est terminée. Votre gain pour la partie est de

source: Welcome
fr: Bienvenue

source: Please read the instructions and then click on the next button below.
fr: Merci de lire les instructions. Vous cliquerez sur le bouton "suivant" ci-dessous lorsque vous aurez terminé.

source: We are waiting that all participants finish the lecture of the instructions
fr: Nous attendons que tous les participants aient fini de lire les instructions.

source: Summary
fr: Récapitulatif

source: You started with an endowment of %(endowment)s tokens.
fr: Vous disposiez d'une dotation de %(endowment)s jetons.

source: You put %(contrib)s token(s) in the collective account and your group put a total of %(contrib_group)s token(s) in this account.
fr: Vous avez placé %(contrib)s jeton(s) dans le compte collectif et au total votre groupe a placé %(contrib_group)s jeton(s) dans ce compte.

source: Your payoff is equal to %(payoff_indiv_acc)s (individual account) + %(payoff_coll_acc)s (collective account) = %(payoff)s.
fr: Votre gain est égal à %(payoff_indiv_acc)s (compte individuel) + %(payoff_coll_acc)s (compte collectif) = %(payoff)s.
